{"class_name": "Sequential", "backend": "tensorflow", "config": [{"class_name": "Embedding", "config": {"embeddings_constraint": null, "embeddings_regularizer": null, "batch_input_shape": [null, 4], "trainable": false, "mask_zero": false, "input_dim": 24280, "dtype": "float32", "input_length": 4, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"seed": null, "minval": -0.05, "maxval": 0.05}}, "activity_regularizer": null, "output_dim": 100, "name": "embedding_1"}}, {"class_name": "Flatten", "config": {"trainable": true, "name": "flatten_1"}}, {"class_name": "Dense", "config": {"bias_constraint": null, "units": 1, "trainable": true, "activation": "sigmoid", "kernel_regularizer": null, "bias_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"mode": "fan_avg", "seed": null, "distribution": "uniform", "scale": 1.0}}, "use_bias": true, "activity_regularizer": null, "name": "dense_1"}}], "keras_version": "2.1.2"}