{"backend": "tensorflow", "class_name": "Sequential", "config": [{"class_name": "Embedding", "config": {"embeddings_constraint": null, "mask_zero": false, "trainable": false, "dtype": "float32", "input_dim": 24280, "output_dim": 100, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"seed": null, "minval": -0.05, "maxval": 0.05}}, "input_length": 4, "activity_regularizer": null, "name": "embedding_2", "batch_input_shape": [null, 4], "embeddings_regularizer": null}}, {"class_name": "Flatten", "config": {"name": "flatten_1", "trainable": true}}, {"class_name": "Dense", "config": {"bias_initializer": {"class_name": "Zeros", "config": {}}, "trainable": true, "kernel_regularizer": null, "activation": "sigmoid", "bias_constraint": null, "units": 1, "activity_regularizer": null, "bias_regularizer": null, "name": "dense_1", "use_bias": true, "kernel_constraint": null, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "mode": "fan_avg", "scale": 1.0, "distribution": "uniform"}}}}], "keras_version": "2.1.2"}