{"config": [{"class_name": "Embedding", "config": {"embeddings_regularizer": null, "activity_regularizer": null, "input_length": 4, "embeddings_constraint": null, "trainable": false, "mask_zero": false, "batch_input_shape": [null, 4], "embeddings_initializer": {"class_name": "RandomUniform", "config": {"minval": -0.05, "maxval": 0.05, "seed": null}}, "output_dim": 100, "dtype": "float32", "input_dim": 36605, "name": "embedding_1"}}, {"class_name": "Flatten", "config": {"trainable": true, "name": "flatten_1"}}, {"class_name": "Dense", "config": {"use_bias": true, "activity_regularizer": null, "trainable": true, "kernel_constraint": null, "bias_constraint": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "seed": null, "scale": 1.0, "mode": "fan_avg"}}, "units": 1, "activation": "sigmoid", "kernel_regularizer": null, "bias_regularizer": null, "name": "dense_1"}}], "class_name": "Sequential", "keras_version": "2.1.2", "backend": "tensorflow"}