{"backend": "tensorflow", "config": [{"config": {"input_dim": 36605, "name": "embedding_28", "trainable": false, "embeddings_constraint": null, "embeddings_regularizer": null, "activity_regularizer": null, "batch_input_shape": [null, 4], "mask_zero": false, "dtype": "float32", "embeddings_initializer": {"config": {"seed": null, "minval": -0.05, "maxval": 0.05}, "class_name": "RandomUniform"}, "input_length": 4, "output_dim": 100}, "class_name": "Embedding"}, {"config": {"trainable": true, "name": "flatten_28"}, "class_name": "Flatten"}, {"config": {"activation": "sigmoid", "bias_regularizer": null, "name": "dense_28", "units": 1, "kernel_constraint": null, "trainable": true, "bias_constraint": null, "kernel_initializer": {"config": {"seed": null, "mode": "fan_avg", "scale": 1.0, "distribution": "uniform"}, "class_name": "VarianceScaling"}, "activity_regularizer": null, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "use_bias": true, "kernel_regularizer": null}, "class_name": "Dense"}], "keras_version": "2.1.2", "class_name": "Sequential"}