{"config": [{"config": {"embeddings_initializer": {"config": {"seed": null, "maxval": 0.05, "minval": -0.05}, "class_name": "RandomUniform"}, "name": "embedding_2", "input_dim": 20000, "mask_zero": false, "output_dim": 8, "embeddings_regularizer": null, "batch_input_shape": [null, 4], "trainable": true, "input_length": 4, "dtype": "float32", "activity_regularizer": null, "embeddings_constraint": null}, "class_name": "Embedding"}, {"config": {"trainable": true, "name": "flatten_2"}, "class_name": "Flatten"}, {"config": {"units": 1, "name": "dense_2", "kernel_initializer": {"config": {"scale": 1.0, "seed": null, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "kernel_regularizer": null, "use_bias": true, "kernel_constraint": null, "activation": "sigmoid", "bias_regularizer": null, "trainable": true, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "activity_regularizer": null, "bias_constraint": null}, "class_name": "Dense"}], "class_name": "Sequential", "keras_version": "2.1.2", "backend": "tensorflow"}